<?php
/**
 * slider widget view
 */

?>

<div id="coin-slider">
    <a href="#"><img src="/images/slide33.jpg" width="960"
                                height="360" alt=""/>
        <span>Компьютер с легкостью заменяет целый ряд устройств, так необходимых нам ежедневно.</span>
    </a>
    <a href="#"><img src="/images/slide11.jpg"
                     width="960" height="360" alt=""/>
        <span>За последнее десятилетие компьютеры заполнили жизнь практически каждого человека, теперь они есть почти в каждой семье.</span>
    </a>
    <a href="#"><img src="/images/slide44.jpg" width="960"
                     height="360" alt=""/>
        <span>Для многих компьютерная техника - первый помощник в работе, а некоторые не могут представить свой досуг веселым без компьютера.</span>
    </a>
</div>