<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'МикроСофт';
?>

<h1> Главная </h1>

<div>
    С самой первой разработки (конец 20 века) и по сегодняшний день компьютерная индустрия развивается стремительно быстро.
    В следствии чего, в настоящее время, нашему вниманию предоставлен огромный выбор самой разнообразной компьютерной техники.
    Но какую компьютерную технику лучше выбирать, понятно далеко не всегда, а когда видишь такое разнообразие компьютерной техники, просто глаза разбегаются.
    <br/><br/>
    И зачастую, даже при достаточно продолжительной работе с какой-либо определенной компьютерной техникой, все равно рано или поздно мы сталкиваемся с вопросом, ответ на который порой найти очень сложно, или с проблемой, для решения которой, приходится выложить далеко не маленькую сумму в компьютерном салоне.
    Именно поэтому и был создан данный раздел, чтобы Вы могли достаточно быстро и легко разобраться в самых распространенных видах компьютерной техники, понять, какая компьютерная техника нужна именно Вам, и найти ответы на многие важные вопросы самостоятельно, без помощи услуг компьютерного салона.
    За последнее десятилетие компьютеры заполнили жизнь практически каждого человека, теперь они есть почти в каждой семье.
    Для многих компьютерная техника - первый помощник в работе, а некоторые не могут представить свой досуг веселым без компьютера.
    <br/><br/>
    Компьютер с легкостью заменяет целый ряд устройств, так необходимых нам ежедневно.
    На сегодняшний день практически каждый человек знает, насколько важно разбираться в компьютерной технике и лучше ее понимать.
    Приступайте к чтению раздела, и учитесь понимать компьютерную технику.
</div>
